{
  "title": "Bruin Beer se Groot Droom",
  "description": "Bruin Beer leer oor moed en om in jouself te glo deur 'n magiese droom.",
  "pages": [
    { "text": "Bruin Beer kruip in die bed en dink aan al die avonture wat hy wil hê." },
    { "text": "Hy maak sy oë toe en verbeel hom hy het groot, sterk vlerke." },
    { "text": "Skielik sweef hy bo die bome, die wind waai deur sy pels." },
    { "text": "Onder hom sien hy sy vriende wat waai en hom aanmoedig." },
    { "text": "Bruin Beer voel bietjie bang om so hoog te vlieg, maar hy haal diep asem en hou aan." },
    { "text": "Hy vlieg oor riviere, berge en glinsterende mere." },
    { "text": "Uil sluit by hom aan in die lug en wys hom hoe om te gly en draai." },
    { "text": "'Jy kan enigiets doen waarvan jy droom,' roep Uil." },
    { "text": "Bruin Beer probeer 'n draai en lag van vreugde." },
    { "text": "Hy sien Hasie spring op wolke en Eekhoring gly op reënboë." },
    { "text": "Bruin Beer voel dapper en vry, en verken nuwe plekke in die lug." },
    { "text": "Hy besoek 'n kasteel van wolke en ontmoet 'n vriendelike ster." },
    { "text": "Die ster sê vir Bruin Beer: 'Moed kom as jy in jouself glo.'" },
    { "text": "Bruin Beer onthou tye toe hy bang was maar dit tog probeer het." },
    { "text": "Hy voel trots op alles wat hy al gedoen het, groot en klein." },
    { "text": "In die droom help Bruin Beer 'n verlore voëltjie om huis toe te kom." },
    { "text": "Die voëltjie bedank hom dat hy dapper en vriendelik was." },
    { "text": "Bruin Beer besef moed help ander ook." },
    { "text": "Hy sweef hoër en voel die son warm op sy pels." },
    { "text": "Toe dit tyd is om af te kom, sweef Bruin Beer sag terug na sy bed." },
    { "text": "Hy word wakker met 'n glimlag, sterk en gelukkig." },
    { "text": "Bruin Beer weet hy kan dapper wees in die regte lewe, net soos in sy droom." },
    { "text": "Die les: Moed en om in jouself te glo help jou nuwe hoogtes bereik en ander help op jou pad." }
  ]
}
