{
  "title": "Bruin Beer se Nagliggie",
  "description": "Bruin Beer leer oor troos en dapperheid met die hulp van sy gloeiende nagliggie.",
  "pages": [
    { "text": "Bruin Beer was bietjie bang vir die donker toe die son sak." },
    { "text": "Skaduwees dans teen die mure en die wind maak sagte wiegeluide." },
    { "text": "Hy hou sy gunsteling kombers styf vas en soek sy nagliggie." },
    { "text": "Mamma sit die nagliggie in en 'n sagte, goue gloed vul die kamer." },
    { "text": "Bruin Beer kyk hoe die lig vriendelike vorms teen die plafon maak." },
    { "text": "Hy verbeel hom die vorms is sterre, diere en magiese lande." },
    { "text": "Hasie kom kuier en sê: 'Soms is ek ook bang.'" },
    { "text": "Saam maak hulle stories op oor die vorms in die lig." },
    { "text": "Uil roep van buite: 'Die nag is vol sagte geluide en veilige drome.'" },
    { "text": "Bruin Beer luister na die krieke en die sagte geritsel van blare." },
    { "text": "Hy besef die nag is nie so vreesaanjaend met vriende en 'n warm lig naby nie." },
    { "text": "Mamma lees 'n slaaptydstorie oor 'n dapper beer wat sy vrese oorwin." },
    { "text": "Bruin Beer voel dapperder, want hy weet hy is nie alleen nie." },
    { "text": "Hy draai die nagliggie helderder en sien sy gunsteling speelding glimlag." },
    { "text": "Hasie deel 'n geheim: 'As ek bang is, haal ek diep asem en dink aan gelukkige dinge.'" },
    { "text": "Bruin Beer probeer dit en voel sy bekommernisse wegdryf." },
    { "text": "Hy kruip onder sy kombers in, die nagliggie gloei sag langs hom." },
    { "text": "Die skaduwees word vriendelike vorms en die kamer voel veilig en warm." },
    { "text": "Bruin Beer maak sy oë toe en luister na die sagte geluide van die nag." },
    { "text": "Hy droom van avonture in magiese lande, altyd met sy nagliggie by hom." },
    { "text": "Toe hy wakker word, skyn die son en hy voel trots omdat hy dapper was." },
    { "text": "Bruin Beer weet hy kan weer die donker aandurf, met sy nagliggie en vriende om te help." },
    { "text": "Die les: Troos en moed kan vrese in drome verander, en jy is nooit alleen in die donker nie." }
  ]
}
