{
  "title": "Bruin Beer se Piekniek",
  "description": "Bruin Beer en vriende leer oor deel en vriendskap tydens 'n magiese nagpiekniek.",
  "pages": [
    { "text": "Bruin Beer pak 'n groot mandjie met toebroodjies, vrugte en koekies vir 'n nagpiekniek." },
    { "text": "Hy nooi Hasie, Uil en Eekhoring om saam met hom onder die flikkerende lug te kuier." },
    { "text": "Hulle sprei 'n sagte kombers op die gras en pak al die lekkernye uit." },
    { "text": "Hasie bring sy gunsteling wortelmuffins om met almal te deel." },
    { "text": "Uil bring 'n pot heuning en Eekhoring bring knapperige neute." },
    { "text": "Bruin Beer glimlag, bly om soveel lekker dinge te sien." },
    { "text": "Die vriende gee die kos aan mekaar deur en maak seker almal kry genoeg." },
    { "text": "Hasie sien Bruin Beer het net een koekie oor en bied aan om sy muffin te deel." },
    { "text": "Bruin Beer bedank Hasie en deel sy laaste koekie met Eekhoring." },
    { "text": "Uil gooi heuning oor die vrugte en almal giggel oor die taai gemors." },
    { "text": "Na ete speel hulle 'Raai die Ster' en wys na vorms in die lug." },
    { "text": "Eekhoring sien 'n ster wat soos 'n neut lyk, en Hasie sien een soos 'n wortel." },
    { "text": "Bruin Beer sien 'n groot beer van sterre en voel trots." },
    { "text": "Uil vertel 'n storie van 'n wyse ou beer wat altyd gedeel het met sy vriende." },
    { "text": "Die vriende luister aandagtig en leer dat deel almal spesiaal laat voel." },
    { "text": "Toe die nag koeler word, deel Bruin Beer warm komberse uit aan sy vriende." },
    { "text": "Hulle kruip saam, warm en veilig onder die sterre." },
    { "text": "Hasie fluister: 'Ek is bly ons het hierdie nag gedeel.'" },
    { "text": "Bruin Beer stem saam: 'Om te deel maak alles beter.'" },
    { "text": "Uil knik: 'Vriendskap is die beste bederf van almal.'" },
    { "text": "Die maan klim hoog en die vriende kyk hoe dit skyn, dankbaar vir mekaar." },
    { "text": "Bruin Beer belowe om altyd te deel met sy vriende, maak nie saak wat nie." },
    { "text": "Terwyl hulle aan die slaap raak, droom Bruin Beer van nog pieknieks en gelukkige tye." },
    { "text": "Die les: Om te deel bring vriende nader en vul elke nag met vreugde." }
  ]
}
