{
  "title": "Bruin Beer en die Sterre",
  "description": "Bruin Beer en sy vriende ontdek die magie van verwondering en nuuskierigheid onder die naghemel.",
  "pages": [
    { "text": "Bruin Beer en sy vriende lê op die sagte gras en kyk op na die naghemel." },
    { "text": "Die sterre flikker soos klein lanterns en verlig die donkerte." },
    { "text": "Hasie wys na 'n helder ster en vra: 'Wat dink julle is daar bo?'" },
    { "text": "Uil sê: 'Miskien is dit 'n wêreld vol vriendelike diere soos ons.'" },
    { "text": "Bruin Beer wonder of die sterre hulle wense kan hoor." },
    { "text": "Elke vriend maak 'n wens en fluister dit saggies sodat net die sterre dit kan hoor." },
    { "text": "Bruin Beer wens vir meer avonture saam met sy vriende." },
    { "text": "Hasie wens om so hoog soos die maan te spring." },
    { "text": "Uil wens om al die geheime van die nag te leer." },
    { "text": "Die vriende tel die sterre en verloor tel soos daar al meer verskyn." },
    { "text": "'n Sagte briesie laat die gras wieg en die vriende kruip nader aan mekaar." },
    { "text": "Bruin Beer vra: 'Dink julle die sterre voel ooit eensaam?'" },
    { "text": "Uil antwoord: 'Nie met soveel vriende wat saam skyn nie.'" },
    { "text": "Hulle sien 'n verskietende ster en hyg van verbasing." },
    { "text": "'Gou, maak 'n wens!' sê Hasie en maak sy oë styf toe." },
    { "text": "Bruin Beer wens om altyd so gelukkig en nuuskierig te voel." },
    { "text": "Die vriende deel stories oor die vorms wat hulle in die sterre sien." },
    { "text": "Hulle verbeel hulle bere, hase en uile gemaak van sterlig." },
    { "text": "Bruin Beer voel slaperig, sy hart vol verwondering." },
    { "text": "Hy droom hy vlieg tussen die sterre en verken nuwe wêrelde." },
    { "text": "In sy droom sing die sterre sagte liedjies van nuuskierigheid en hoop." },
    { "text": "Toe Bruin Beer wakker word, word die lug pienk van die oggendson." },
    { "text": "Hy glimlag en onthou die magie van die nag." },
    { "text": "Die vriende belowe om altyd vrae te vra en saam te ontdek." },
    { "text": "Bruin Beer weet elke nag hou nuwe wonders in." },
    { "text": "Die les: Verwondering en nuuskierigheid maak elke nag magies, en elke vraag is 'n nuwe avontuur." }
  ]
}
