{
  "title": "Bruin Beer en die Maan",
  "description": "Bruin Beer leer oor kalmte, verwondering en om skoonheid te waardeer onder die volmaan.",
  "pages": [
    { "text": "Bruin Beer kyk op na die helder volmaan van sy venster af." },
    { "text": "Hy sluip buite toe, die gras koel onder sy pote." },
    { "text": "Die maanskyn laat die tuin soos silwer glinster." },
    { "text": "Uil groet Bruin Beer met 'n sagte hoe van 'n tak af." },
    { "text": "'Is die maan nie mooi vanaand nie?' vra Uil." },
    { "text": "Bruin Beer knik en voel kalm van binne." },
    { "text": "Hy luister na die sagte geluide van die nag: krieke, paddas en die briesie." },
    { "text": "Hasie hop oor met 'n klein lantern." },
    { "text": "'Ek wou die maan van naby sien,' sê Hasie." },
    { "text": "Die vriende sit saam en kyk hoe die maan hoër klim in die lug." },
    { "text": "Bruin Beer merk hoe kalm en stil alles voel." },
    { "text": "Hy haal diep asem en laat die koel lug sy longe vul." },
    { "text": "Uil vertel 'n storie oor die maan wat reisigers huis toe lei." },
    { "text": "Hasie verbeel hom hy spring tot by die maan." },
    { "text": "Bruin Beer maak sy oë toe en sien homself tussen die sterre sweef." },
    { "text": "Die maanskyn maak sagte patrone op die grond soos 'n magiese tapyt." },
    { "text": "Bruin Beer voel veilig en gelukkig met sy vriende naby." },
    { "text": "Hulle maak wense op die maan en hoop vir soet drome en rustige nagte." },
    { "text": "Uil sê: 'Die maan herinner ons om stadiger te gaan en die skoonheid rondom ons te waardeer.'" },
    { "text": "Bruin Beer belowe om altyd na skoonheid te soek, selfs in stil oomblikke." },
    { "text": "Toe die nag laat word, kruip die vriende saam onder 'n warm kombers." },
    { "text": "Bruin Beer kyk na die maan tot sy oë swaar raak." },
    { "text": "Hy raak aan die slaap, kalm en vol verwondering." },
    { "text": "Die les: Om tyd te neem om skoonheid te sien en kalm te voel, bring vrede in jou hart." }
  ]
}
